[vo_ep1_pt1_01_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então você quer ouvir outra história, não é?\nDessa vez você quer uma que coloque o destino de Pandora em jogo?\nSe não for assim, não tem graça... vou contar de qualquer jeito. ",Time=0)

[vo_ep1_pt1_01a_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Primeiro, tinha a Sepultura...\nUma prisão alienígena que poderia ser aberta por uma chave mística.\nPara os guerreiros que a abriram, não havia mais nada além de tentáculos e decepção.\nEntão eles sumiram no deserto escaldante, crentes que a Sepultura não guardava tesouro algum.",Time=0)

[vo_ep1_pt1_01b_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mas eles se enganaram.",Time=0)

[vo_ep1_pt1_01c_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A abertura da Sepultura desencadeou o crescimento de Eridium.\nUm elemento alienígena de valor incalculável.\nLogo, esse raro e precioso mineral brotou por toda Pandora.\nIsso acabou atraindo muita gente, inclusive... a Coporação Hyperion.",Time=0)

[vo_ep1_pt1_01d_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eles vieram para Pandora com o intuito de extrair o Eridium e trazer ordem para esse planeta selvagem.\nAtravés de suas escavações, a Hyperion descobriu indícios de uma Sepultura ainda maior.\nSeu líder prometeu encontrá-la e usar seu poder para civilizar Borderlands... de uma vez por todas.",Time=0)

[vo_ep1_pt1_01e_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Porém, a Hyperion não era a única que buscava o poder da nova Sepultura.\nO cheiro de perigo e recompensa não é fácil de se resistir.\nMuitos guerreiros vieram para Pandora dispostos a desenterrar seus segredos.\nAlguns dizem que são aventureiros.  Outros os chamam de tolos, mas eu...\n... eu os chamo de Caçadores da Sepultura.",Time=0)

[vo_ep1_pt1_01f_live_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nossa história começa com eles... e com um homem chamado Jack O'Cara...",Time=0)

[vo_ep1_pt2_08_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Caçadores da Sepultura... preciso da sua ajuda.",Time=0)

[vo_ep1_pt2_10_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O poder contido na nova Sepultura é capaz de trazer a paz para Pandora.\nSomente pessoas valentes como você podem enfrentar os perigos de Pandora e encontrá-la...",Time=0)

[vo_ep1_pt2_11_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... e por isso você terá que morrer.",Time=0)

[vo_ep1_pt2_12_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Entenda... não posso permitir que assassinos psicopatas alcancem a Sepultura antes que eu.\nNão me leve a mal.  Vocês podem até pensar que são os heróis dessa patética aventura mas, não são.\nVocês são criminosos... são os caras maus.  E eu... eu sou o maravilhoso herói.",Time=0)

[vo_ep1_pt2_13_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindos a Pandora.",Time=0)

[vo_ep1_pt2_14_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ha ha ha ha ha.",Time=0)

[vo_ep1_pt2_15_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não posso permitir que assassinos psicopatas alcancem a Sepultura antes que eu.\nNão me leve a mal.  Vocês podem até pensar que são os heróis dessa patética aventura mas, não são.\nBem-vindos à Pandora, pirralhos.",Time=0)
